{
    "0": "Die ehemals fürstbischöfliche Residenz mit reichem Figurenschmuck an den Fassaden wurde 1767 bis 1787 als dreiflügelige Anlage von Johann Conrad Schlaun errichtet. Nach dem Krieg wurde die Außenansicht originalgetreu wieder aufgebaut. Heute wird das Schloss von der Universitätsverwaltung genutzt. Auf dem Schlossplatz findet dreimal im Jahr der große Jahrmarkt  der Send  statt, der Tausende von Besuchern anzieht. Am Schlossplatz liegt auch das zentrale Hörsaalgebäude der Universität, in dem häufig Tagungen und auch Konzerte stattfinden.",
    "1": "Der Dom in seiner heutigen Gestalt ist im Wesentlichen ein Werk des 13. Jahrhunderts. Besonders zu empfehlen ist die astronomische Uhr, ein Wunderwerk des Spätmittelalters, deren Kalender bis in das Jahr 2071 geht (Glockenspiel und Umgang der Heiligen Drei Könige, montags bis samstags 12 Uhr, sonn- und feiertags 12.30 Uhr). Wenige Schritte von der Uhr entfernt ist die Grabkapelle Clemens August Kardinal von Galens, des „Löwen von Münster“. 1987 betete hier Papst Johannes Paul II. Ein Gedenkstein erinnert noch heute daran. Ebenfalls einen Besuch wert ist die Domkammer. Sie zeigt die Kunst und Kultur des Domes aus zwölf Jahrhunderten und zählt mit ihren Objekten der Goldschmiede- und Textilkunst zu den bedeutendsten Schatzkammern Europas (dienstags bis sonntags 11–16 Uhr).",
    "2": "Erbdrostenhof ist ein Renaissance-Gebäude am Schloss Münster und befindet sich im westlichen Teil des Schlosshofes. Erbaut wurde es im 16. Jahrhundert und diente als Wohnung für den Statthalter des Herzogs von Westfalen.",
    "3": "Das Denkmal zeigt einen wandernden Handelsmann im Münsterland mit seiner Rückentrage, der so genannten Kiepe. Typisch für die Kiepenkerle war ihre Montur. Mit blauem Leinenkittel, rotem Halstuch, mit Mütze, Knotenstock und Pfeife ausgestattet zogen sie mit ihrer Kiepe von Hof zu Hof und von Haus zu Haus. So sorgten sie in früheren Zeiten für den Austausch von Waren und Neuigkeiten zwischen Stadt und Land.",
    "4": "Das LWL-Museum für Kunst und Kultur ist in Münster und ein Teil des Landschaftsverbandes Westfalen-Lippe (LWL). Es wurde 1908 erbaut und ist eines der bedeutendsten Museen für Kunst und Kultur in Nordrhein-Westfalen. Im Besitz des Museums befindet sich eine erstaunliche Sammlung von mehr als 300.000 Exponate. Es beherbergt unter anderem eine beeindruckende Sammlung von Gemälden, Skulpturen, Münzen und vielen weiterem aus verschiedenen Epochen und Kulturen. Insbesondere zeichnet sich das Museum durch die Ansammlung von Kunstwerken aus der Region Münster und Westfalen aus. Regelmäßig finden Wechselausstellungen zu verschiedenen Themen und Epochen statt. Für viele Touristen und Einheimische ist das Museum ein beliebter Ort, welche sich für die Kunst und Kultur von Münster und Westfalen interessieren. Es werden auch regelmäßige Führungen und Veranstaltungen angeboten.",
    "5": "Dort, wo Roggenmarkt und Alter Fischmarkt in den Prinzipalmarkt münden, steht die Markt- und Stadtkirche St. Lamberti. Ihre Bekanntheit verdankt die zwischen 1375 und 1450 erbaute Hallenkirche jedoch weder dem ungewöhnlichen Relief der Wurzel Jesse über dem Hauptportal noch der Tatsache, dass hier während der Nazizeit Kardinal von Galen seine mutigen Predigten hielt, sondern der schauerlichen Geschichte um die drei Käfige oben am Turm. In ihnen hingen nämlich Mitte des 16. Jahrhunderts die Leichen der drei Anführer der Täuferbewegung. St. Lamberti beherbergt das „höchste Dienstzimmer“ Münsters, die Türmerstube. 1383 ist erstmals ein Türmer urkundlich erwähnt. Nach mehreren Unterbrechungen hat Münster seit 1950 wieder einen Türmer. Am 1. Januar 2014 ist erstmals eine Frau in die Turmstube auf der Spitze der Lambertikirche eingezogen. Allnächtlich ist das Tuten auf dem Kupferhorn zu hören (21–24 Uhr halbstündlich, außer dienstags",
    "6": "Der Buddenturm ist der älteste noch erhaltene Teil der ehemaligen Stadtbefestigung der westfälischen Stadt Münster. Im 11. Jahrhundert als Wehrturm errichtet, diente der Turm im Laufe der Zeit auch als Gefängnis und ab 1598 als Pulverturm. Der Turm wurde im Jahre 1879 für 3620 Mark vom Militär an die Stadt Münster verkauft. Nachdem der Turm nach dem zweiten Weltkrieg restauriert wurde, diente der Turm als Lagerstätte sowie als Schaltstelle für Straßenbeleuchtung.",
    "7": "Seit 1977 finden sich zur Skulptur Projekte Münster alle zehn Jahre weltbekannte Künstler ein, um ihre eigens für Münster geschaffenen Kunstwerke zu präsentieren. Viele der gezeigten Werke prägen heute noch das Stadtbild. Eines davon sind die vom Meister der Pop-Art (Claes Oldenburg) geschaffenen Giant Pool Balls. Bezugnehmend auf die kriegerische Geschichte (eine in die Stadtmauer eingemauerte Kanonenkugel befindet sich etwa 100 m entfernt) und auf die Vorliebe in dieser Stadt für Ballons aller Art (Heißluftballons, Freizeitsport usw.) hat er Münster 1977 in einen Billardtisch verwandelt. Von diesem Spiel sind drei gigantische Betonkugeln auf den Terrassen des Aasees übrig geblieben. Obwohl sie mit ihren 3,5 m Durchmesser unbeweglich sind, vermitteln sie das Gefühl von Bewegung. Plötzlich erfährt man die Welt aus der Mausperspektive.",
    "8": "Das Antiquariat ist aus der Serie 'Wilsberg' bekannt, welche im ZDF seit 1995 ausgestrahlt wird. Heutzutage erfreuen sich viele Touristen. 10.000 größtenteils bebilderte Titel lassen das Sammlerherz von antiquarischen Büchern schneller schlagen.",
    "9": "Die Provinzial ist eine deutsche öffentliche Versicherungsgruppe. Ihr Geschäftsgebiet erstreckt sich über Nordrhein-Westfalen, Rheinland-Pfalz, Schleswig-Holstein, Mecklenburg-Vorpommern und Hamburg. Ihren Sitz hat die Provinzial in Münster und eine weitere Betriebsstätte befindet sich in Düsseldorf. Die Provianz gehört zu den zehn größten deutschen Versicherern.",
    "10": "Vor über 50 Jahren gegründet, ist die Cavete nicht nur die älteste Studentenkneipe Münsters, sondern zusätzlich das erste von Studenten betriebene Lokal Deutschlands. Durch die Urige Einrichtung Mitten in Münsters Altstadt und der angenehmen Atmosphäre ist es ein beliebtes Anreiseziel für viele Touristen.",
    "11": "Das Rathaus von Münster, ein gotischer Bau aus der Mitte des 14. Jahrhunderts mit seinem hohen Giebel, sucht in Deutschland seinesgleichen. Das charakteristische Bogenhaus wurde in den fünfziger Jahren originalgetreu wieder aufgebaut. Die Räumlichkeiten des Friedensaal wurden im Jahr 1648 genutzt, um den Westfälischen Frieden zu schließen und am 03/04.11.2022 diente der Friedensaal als Räumlichkeit für den G7-Gipfel. Als 'Stätte des Westfälischen Friedens' wurde das Rathaus am 15. April 2015 mit dem Europäischen Kulturerbe-Siegel ausgezeichnet."
}
